Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/medical_opus_noft_POB.tmx
Source language: pt
Languages: pt_br

source: O fruto que desta que observaçaõ espero colhão os principiantes he, q não se atemorizem com os cursos nas mulheres de sobre parto para deixarem de sangrar, se ouver febre, ou falta da purgaçaõ loquial; porque ainda que Galeno, (I.) & Avicenna (2.) digaõ que avendo camaras naõ sangremos; isto se entende, quando as camaras forem criticas, & indicadas da mesma doença ou capazes de vencer a enfermidade; mas quando forem symptomaticas, & taõ improporcionadas para vencer a doença, como saõ camaras para supprir apurgaçaõ dos loquios, não prohibe as sangrias, nem os varões doutos, que florecèraõ depois de Hippocrates & Galeno, as condemnaõ; antes as louvaõ muito, como se póde ver em Agostinho de Laurencio (3.) na disputa segunda fol. 51. o qual fallando das mulheres paridas, a quem saltar a purgação do parto, & lhe dão camaras, diz as seguintes palavras: As paridas, a quem falta a purgação dos loquios, & tem camaras, se devem curar com as sangrias, tanto para supprir a falta do sangue devido ao parto, quanto para suspender as camaras symptomaticas, que danificaõ a natureza.
pt_br: O fruto que desta observação espero os iniciantes he, q não se amedrontem com os cursos nas mulheres de sobreparto para não deixarem de sangrar, se ouvirem febre, ou falta da purgação loquial; porque embora Galeno, (I.) & Avicenna (2.) diga que tendo câmaras não podemos sangrar; isto se entende, quando as mesmas câmaras são críticas, mas indicadas antes muito as elogiam, como se pode ver em Agostinho de Laurentius (3.) na disputa segunda fol. 51. o qual falhando das mulheres paridas, a quem saltar a purgação do parto, & lhe dão câmeras, diz as seguintes palavras: As paridas, a quem falta a purga dos loquios, & têm câmaras, devem ser curadas com as sangrias, tanto para suprir a falta do sangue devido ao parto, quanto para suspender as câmaras sintomáticas, que danificam a natureza.

source: O mesmo diz Mercado (4.) pelas seguintes palavras: Todos os achaques, & symptomas que sobrevierem às mulheres, que sobre parto sangram pouco, ou nada, se devem curar sangradoas nos pés copiosamemte, se as forças o puderem sofrer.
pt_br: O mesmo diz Mercado (4.) com as seguintes palavras: Todos os achaques, & sintomas que sobrevêm às mulheres, que sobre o parto sangram pouco, ou nada, se devem curar as hemorragias nos pés copiosamente, se as forças puderem sofrer.

source: Zacuto Lusitano (5.) tam bem aconselha as sangrias dos pés para remedio das camaras, que tem por causa a falta da purgaçaó mensal ou loquial.
pt_br: Zacuto Lusitano (5.) também aconselha bem as sangrias dos pés para remédio das câmaras, que tem por causa da falta da purgação mensal ou loquial.

source: Valerio Martins (6.) refere oito paridas, a quem deraó camaras, & a todas curou com sangria dos pès, & certifica, que naó perigou alguma.
pt_br: Valerio Martins (6.) refere oito paridas, a quem derramou câmeras, e a todas curou com sangria dos pés, & certifica, que não ameaçou nenhuma.

source: Tambem eu posso certificar por mui seguro este modo de curar, porque depois que sou Medico, tenho livrado da morte a muitas paridas, às quaes faltou a purgaçaõ loquios, vendo juntamente febre, & copiososas camaras, & só com as sangrias as curei com felicidade, como consta pelo presente caso.
pt_br: Também posso certificar com segurança este modo de curar, porque depois que sou médico, tenho libertado da morte muitas paridas, às quais faltou a purgação loquios, vendo juntamente febre, e copiosas câmaras, e só com as sangrias as curei com felicidade, como consta no presente caso.

source: A outras paridas tirei da sepultura, naõ com sangrias; mas purgandoas cinco dias depois do parto: & como razões que tive para assim o fazer, foraõ duas urgentissimas, & como quero dizer em serviço do bem commum, & para encaminhar aos Medicos principiantes, que curaõ em terras aonde nao ha outros Medicos com quem tomem conselho em caso taõ duvidoso.
pt_br: A outras paridas tirei da sepultura, não com sangrias; mas purgando-as cinco dias depois do parto: & como razões que tive para fazê-lo, foram duas urgências, & como quero dizer no serviço do bem comum, & para encaminhar aos Médicos iniciantes, que curam em terras onde não há outros Médicos com quem tomem conselhos em caso de serem duvidosos.

source: A primeira razão por purguei a algũas paridas (estando taõ visinhas do parto) foy, porque lhes faltava totalmente a purgaçaõ loquial, & mandandoas sangrar, para supprir com a Arte, aonde faltava a natureza; em humas sahio soro, que não tingio a agua da bacia, em outras se naõ pode fazer uma sangria por este disforme inchação dos pés, & pernas.
pt_br: A primeira razão por que eu purguei algumas paridas (estando tão próximas do parto) foi porque elas faltavam totalmente a purgação loquial, e mandando-as sangrar, para suprir com a Arte, onde faltava a natureza; em humas sahio soro, que não tingiu a água da bacia, em outras não se pode fazer uma sangria dos pés por esta desformação.

source: A segunda razaõ porque purguei (tão chegado ao parto) foy porque estas taes paridas (pelo muito barro, & depravados mantimentos que comèraõ em quanto andàraõ prenhadas) estaváo tam cheyas de cruezas, soros & viscosidades, que seria impossivel livrallas da morte sem as purgar, mayormente quando pela experiencia que o sangrador fez com a lanceta, constou que nas taes mulheres não avia sangue; mas só reynavão soros, & os humores cacochymicos, cuja verdadeira descarga se deve fazer por via de purga, & naõ de sangria, & por estas razões as purguei com felicidade.
pt_br: A segunda razão porque purguei (tão chegado ao parto) foi porque estas taes paridas (pela muita lama, e depravados suprimentos que comiam na pele) estavam tão cheias de cruezas, soros e viscosidades, que seria impossível libertar da morte sem purgá-las, principalmente quando pela experiência que o rei fez com a sangria

source: Nem as resoluções que tive para purgar a algumas paridas estando cinco dias depois do parto, forão tão desemparadas de padrinho, que nao tivessem em seu favor a authoridade do doutissimo Mercado, (7.) o qual fallando neste caso diz as seguintes palavras: Se a mulher sobre parto purgar pouco, ou nada, deve o Medico considerar, se na tal mulher ha mais sinaes de cruezas, & humores cacochymicos, que enchimento de sangue, porque neste tal caso faltando a purgação do parto, ou sendo muito diminuta, ou avendo perigo urgente, deve purgar com medicamento que respeite uma natureza do humor peccante: nem deve o Medico acovardarse para dar a purga, avendo necessidade, & perigo, ainda que a mulher deite alguma migalha de purgaçaõ pela via do parto, com tanto que não seja sangue, porque se for outra qualquer casta de humor, naõ deve ter medo de dar a purga, porque não poucas vezes temos visto, que muitas paridas morrèraõ, ou chegàraõ a grande perigo, porque os medicos medrosos naõ ousarão a purgallas, esperando a que totalmente parassem aquelles resquicios, ou pequenas nodoas da purgaçaõ, pela qual razaõ (diz o Doutor Mercado) me parece conselho mais seguro; se a purgaçaõ loquial parecer que naõ he bastante, receitar logo purga, porque he mais seguro purgar o humor, que for necessario para remedio da doença, que contentandose com a pouca evacuação que que o natureza faz, dilatar o remédio, até que a natureza se deixe render aos assaltos do inimigo, ou se applique taõ tarde, que não aproveite.
pt_br: Nem as resoluções que tive para purgar alguns partos estando cinco dias depois do parto, serão tão desamparadas de padrinho, que não tivessem em seu favor a autoridade do doutissimo Mercado, (7.) que falhando neste caso diz as seguintes palavras: Se a mulher sobre o parto purgar pouco, ou nada, deve o Médico considerar, se em tal mulher há mais sinaes de cruezas, & humores cacoquímicos, que enchimento de sangue, porque neste caso faltando a purgação do parto, ou sendo muito diminuta, ou tendo perigo urgente, deve purgar com medicamento que respeite uma natureza do humor pecaminosa: nem deve o Médico se acovardar para dar a purga, tendo necessidade, & perigo, mesmo que a mulher deite aquela migalha de purgaço pela via do parto, contanto que não seja sangue, porque se for outra qualquer casta de humor, não deve ter medo de dar a purga, porque não poucas vezes temos visto, que muitas paridas morrem, ou chegarão a mim pela grande perigo, se a purgação loquial parece que não tenho o suficiente, prescrever logo purga, porque tenho mais seguro purgar o humor, que seja necessário para remédio da doença, do que contentando-se com a pouca evacuação que a natureza faz, dilatar o remédio, até que a natureza se deixe render aos assaltos do inimigo, ou se aplique tão tarde, que não aproveite.

source: ARTE DE ENFERMEIROS para assistir aos enfermos, com as advertências precisas para a applicaçaõ dos remedios.
pt_br: ARTE DE Enfermeiros para assistir os doentes, com as advertências precisas para a aplicação dos remédios.

source: CAPITULO I.
pt_br: CAPTULO I.

source: Advertencias para o Enfermeiro.
pt_br: Advertências para o Enfermeiro.

source: SE o Prelado vos eleger Enfermeiro , day-lhe logo o agradecimento de formar conceito da vossa capacidade para emprego de tanta importância, e merecimento , de cuja occupaçaõ pende a saude da alma , e corpo do enfermo , credito da nossa Religião, e instituto della.
pt_br: Se o Prelado te eleger Enfermeiro, eu lhe dou logo o agradecimento de formar conceito de sua capacidade para emprego de tanta importância, e mérito, de cuja ocupação depende a saúde da alma, e corpo do doente, crédito de nossa Religião, e instituto della.

source: Haveis de advertir , que o Enfermeiro , que he caritativo, considera que o que faz ao enfermo, Deos o recebe, estima , e remunera.
pt_br: Vocês devem notar que o Enfermeiro, que sou caritativo, considera que o que faz ao doente, Deus o recebe, o estima, e remunera.

source: Deve haver producçaõ generica de amor entre o enfermo, e Enfermeiro ; que se a alma está mais onde ama , que onde anima , como disse Santo Agostinho; e o amor transforma o amante no amado, como disse Seneca: segue-se que mais deve padecer o Enfermeiro a impulsos da caridade , com que o ama , que o enfermo pela aptidaõ da queixa, que padece ; donde se verifica , que o enfermo, que padece , póde as queixas soffrer ; mas o Enfermeiro abrazado em amor de caridade naõ as póde tolerar ; porém fazendo o que póde, satisfaz ao que deve: applica-Ihe os remedios : dá-lhe alentos : se grita anciado, acode-lhe vigilante: naõ dorme, se o enfermo naõ socega ; e assim em perpetuo labyrinto naõ admitte tregoas ao descanço , atè que o enfermo naõ tenha alivio , em cuja acçaõ cumpre com toda a Ley de Deos.
pt_br: Deve haver uma produção genérica de amor entre o doente e o Enfermeiro; que se a alma está mais onde ama, que onde anima, como disse Santo Agostinho; e o amor transforma o amante no amado, como disse Sêneca: O que se segue é que o Enfermeiro mais deve sofrer a impulsos da caridade, com quem o ama, que o doente pela aptidão da queixa, que sofre; onde se verifica, que o doente, que sofre, pode sofrer as queixas; mas o Enfermeiro abraçado em amor de caridade não pode tolerá-las; mas fazendo o que pode, satisfaz o que deve: Aplique-lhe os remédios: Dê-lhe um fôlego: Se gritar, fique de olho nele. não dorme, se o doente não descansar; e assim em perpétuo labirinto não admite tregos ao descanso, até que o doente não tenha alívio, em cuja ação cumpre toda a Lei de Deus.

source: Assim o escreveo Saõ Paulo aos Romanos, dizendo: Quem ama ao proximo , toda a Ley encheo .
pt_br: Assim escreve São Paulo aos Romanos, dizendo: Quem ama ao próximo, enche toda a Lei.

source: E nestas amorosas assistencias dos enfermos vos naõ haveis de queixar, mas sim louvar a Deos, como fazia o Santo Job nas suas tribulações.
pt_br: E nestas amorosas assistências dos enfermos vocês não vão se queixar, mas sim louvar a Deus, como fazia o Santo Jó em suas tribulações.

source: Assim que o enfermo chegar, o recebereis com agrado , dando-lhe animo.
pt_br: Assim que o doente chegar, vocês o receberão com prazer, dando-lhe encorajamento.

source: Se quando o enfermo chegar, vier com crescimento , cezaõ , ou galico , naõ usareis com estes do costume de lhe lavar os pés, (que jà sabeis se lhe beijaõ depois de lavados ) nem lhe mandareis cortar o cabeillo atè naõ estar livre deste impedimento ; mas huma, e outra cousa se lhe ha de fazer logo que esteja capaz, para que se naõ falte a esta taõ meritória acçaõ de caridade.
pt_br: Se quando o doente chegar, vier com crescimento, cessação, ou galico, não usareis com estes o costume de lavar os pés, (que já sabeis se lhe beijarão depois de lavados) nem lhe mandareis cortar o cabelo até não estar livre deste impedimento; mas fuma, e outra coisa se lhe fará logo que seja capaz, para que não lhe falte a vida.

source: Depois de o deitares na cama, lhe advertireis (como he costume) se prepare para se confessar, e commungar, que he obrigaçaõ precisa da nossa Constituiçaõ; razaõ, por que os Médicos dos nossos Hospitaes vivem descançados de incorrerem na determinaçaõ do Concilio Lateranense, que o Medico sob pena de interdicto ab ingressu Ecclesiae , advirta ao enfermo , que logo se confesse ; e o Papa Saõ Pio V. que passados trez dias de enfermidade na cama, os Médicos os naõ visitem , sem primeiro estarem os enfermos confessados , e lhe constar por fé do Confessor; e que esta Constituiçaõ fosse perpetua, e permanente sem prescripçaõ.
pt_br: Depois de o deitarem na cama, o avisarão (como tenho costume) se prepare para se confessar, e comuniquem, que tenho obrigação permanente de nossa Constituição; razão, por que os Médicos de nossos Hospitais vivem descalços de incorrer na determinação do Concílio Lateranense, que o Médico sob pena de proibido ab ingressou Ecclesia Papae, se advir.

source: Todos os dias de manhã, e tarde fareis visita particular aos enfermos, principalmente aos que tiveres de mayor cuidado , para dares ao Medico informaçaõ do que lhe fizestes , e como tem passado ; porque alguns enfermos naõ sabem dar a indicaçaõ necessaria; e o Medico, quando os enfermos saõ muitos, naõ se póde lembrar do que a todos tem mandado fazer: o que vós remediais com muita facilidade, assim pela informaçaõ , que delles tendes adquirido , como pela lembrança , que na taboa da visita tendes formado, sem a qual naõ visiteis nunca com o Medico , ainda que os enfermos sejaõ poucos, que naõ he razaõ que a vossa memória seja fiadora da vida, ou saude do enfermo.
pt_br: Todos os dias de manhã, e à tarde, fareis visita particular aos doentes, principalmente aos que tendes mais cuidado, para dar ao Médico a memória do que lhe fizestes, e como passou; porque alguns doentes não sabem dar a indicação necessária; e o Médico, quando os doentes são muitos, não se pode lembrar o que a todos tem mandado fazer: o que vós remediais com muita facilidade.

source: Os remedios , que applicares aos enfermos, sejaõ só pela vossa maõ , e a tempo ; que as medicinas dilatadas se privaõ do nome de remedio, disse Quintilliano.
pt_br: Os remédios, que você aplica aos doentes, seja somente por sua mão, e a tempo; que os remédios dilatados sejam privados do nome de remédio, disse Quintilliano.

source: Nunca deis remedio bebido sem primeiro ser mechido, e agoa ao enfermo para lavar a boca, por evitar o perjuizo de o lançar fóra.
pt_br: Nunca dê remédio bebido sem primeiro ser mexido, e agoine o doente para lavar a boca, por evitar o prejuízo de jogá-lo fora.

source: Tende muito , e muito particular cuidado nos numeros , que trazem os medicamentos , para que naõ haja equivocaçaõ na applicaçaõ delles ; e naõ só nos numeros tereis esta vigilância , mas também na cor, cheiro, e qualidade delles; porque nas boticas succede muitas vezes porem-se os numeros errados , como eu tenho varias vezes experimentado, e outros muitos Enfermeiros , o que se tem remediado com a experiencia dos remedios.
pt_br: Tenha muito, muito cuidado nos números, que trazem os medicamentos, para que não haja equívoco na aplicação das mesmas; e não só nos números vocês terão essa vigilância, mas também na cor, cheiro, e qualidade das mesmas; porque nas lojas muitas vezes se põem os números errados, como eu tenho várias vezes experimentado, e outros têm sido Enfermeiros.

source: Naõ deis de comer ao enfermo sem terem passado duas horas depois de ter tomado algum medicamento , naõ sendo purgante ; que se for purgativo , necessita de mais tempo, conforme a qualidade delle.
pt_br: Você não dá de comer ao doente sem ter passado duas horas depois de ter tomado algum medicamento, não sendo purgante; que se for purgativo, precisa de mais tempo, conforme a qualidade dele.

source: Naõ dareis medicamento algum sem terem passado quatro horas depois de o enfermo ter comido , nem lhe dareis de jantar cedo, se tiver tomado a purga tarde.
pt_br: Vocês não darão nenhum remédio sem quatro horas depois que o doente comer, nem lhe darão o jantar cedo, se ele tiver tomado a purga tarde.

source: Naõ façais a vontade a nenhum enfermo, se entenderes he contra a sua saude : day-lhe o que melhor vos parecer , e naõ lhe deis o que vos pedir.
pt_br: Não façam a vontade a nenhum doente, se entenderem tenho contra a sua saúde: dê-lhe o que lhes parecer melhor, e não lhe deem o que lhes pedir.

source: Assim que repartires o comer , reparti os Religiosos (como he costume) pelos enfermos de fastio , para que os façaõ comer.
pt_br: Assim que repartir a comida, dei os Religiosos (como eu costumo) aos doentes de fascínio, para que os façam comer.

source: Tende grande cuidado de saber a que enfermos lhe entra o crescimento, ou cezaõ antes de jantar, para que o naõ apanhe em jejum, dando-lhe de comer trez horas antes.
pt_br: Tenha muito cuidado para saber a que doentes entra o crescimento, ou parar antes do jantar, para que o não apanhe em jejum, dando-lhe de comer três horas antes.

source: Fazey estudo particular, para que nenhum enfermo vos morra sem todos os Sacramentos ; que os Médicos descançaõ este cuidado na experiencia , e vigilância dos nossos Enfermeiros , os quaes tem por injuria, que o Medico lho advirta.
pt_br: Fazey estudo particular, para que nenhum doente os morra sem todos os Sacramentos; que os Médicos descansem este cuidado na experiência, e vigilância de nossos Enfermeiros, os quais tem por injúria, que o Médico lhes avise.

source: Quando algum enfermo estiver moribundo, dareis parte ao Prelado, para que lhe mande fazer vigia de dia , e de noite pelos Religiosos, como he costume.
pt_br: Quando algum doente estiver morrendo, vocês darão parte ao Prelado, para que o mande vigiar de dia, e de noite pelos Religiosos, como eu costumo.

source: CAPITULO VII.
pt_br: CAPTULO VII.

source: Fluxo de sangue como se lhe ha de acudir na ausencia do Cirurgião.
pt_br: Fluxo de sangue como deve acontecer na ausência do Cirurgião.

source: SE o enfermo estiver gordo, e naõ estiver evacuado por sangrias, comer, e dormir bem, e o fluxo de sangue naõ for demasiadamente grande , naõ lhe façais remedio algum.
pt_br: Se o doente estiver gordo, e não estiver evacuado por sangria, comer, e dormir bem, e o fluxo de sangue não for muito grande, não lhe façam remédio algum.

source: Se o enfermo for fraco, naõ dormir, e estiver evacuado , lhe fareis alguns remedios depois de ter lançado quasi huma tigela de sangue, sendo pelo nariz.
pt_br: Se o doente for fraco, não dormir, e estiver evacuado, vocês farão alguns remédios depois de ter jogado quase uma tigela de sangue, sendo pelo nariz.

source: Primeiramente lhe atirareis ao rosto com hum pucaro de agua , sem que o enfermo o veja lançar, e com a violência , que puder ser, de fórma , que lhe apanhe todo o rosto, e testa, cujo remedio se póde repetir por trez , ou quatro vezes , com interpolação de tempo entre huma , e outra vez ; e naõ bastando este remedio, lhe mandareis meter os testiculos em agoa bem fria, ou panos molhados nelles varias vezes repetidos.
pt_br: Primeiro vocês atirarão no rosto dele com um pouco de água, sem que o doente o veja lançar, e com a violência, que possa ser, de forma, que lhe pegue todo o rosto, e testa, cujo remédio se pode repetir por três, ou quatro vezes, com interpolação de tempo entre huma, e outra vez; e, não bastando esse remédio, eu lhe envio os testículos.

source: Também saõ boas as ligaduras em os braços, e pernas; e naõ querendo parar, vereis de que venta corre o sangue: se for pela direita , lhe lançareis huma ventosa grande em sima do figado, o qual está hum dedo por baixo das costellas mendozas da parte direita; e se sahir pela venta esquerda, lhe lançareis a ventosa em sima do baço , o qual está da parte esquerda, hum dedo por baixo das mesmas costellas.
pt_br: Também saem boas as ligaduras nos braços, e pernas; e não querendo parar, vereis de que venda corre o sangue: se for pela direita, lançareis-lhe uma grande ventosa em sima do fígado, que está um dedo por baixo das costelas mendosas do lado direito; e se sair pela venda esquerda, lançareis-lhe a mesma ventosa em sima do baço.

source: Se o enfermo lançar o sangue por ambas as ventas copiosamente, lhe lançareis duas ventosas, huma no figado, e outra no baço, e as repetireis atè que pare o fluxo de sangue.
pt_br: Se o doente lançar sangue por ambas as vendas copiosamente, vocês lançarão duas ventosas, fumaça no fígado, e outra no baço, e vocês as repetirão até que pare o fluxo de sangue.

source: Também saõ boas nas barrigas das pernas, e nos musculos pela parte de dentro bastante tempo.
pt_br: Também são boas nas barrigas das pernas, e nos músculos por dentro bastante tempo.

source: Também he bom remedio disparar huma espingarda junto do mesmo enfermo , sem se lhe advertir antes.
pt_br: Também tenho um bom remédio para atirar uma espingarda junto ao mesmo doente, sem aviso prévio.

source: Se estes remedios naõ aproveitarem , tomareis duas claras de ovos com duas onças de pós restrictivos, e meya onça de gesso, com algumas teas de aranha ; e depois de bem batido tudo isto, de fórma, que fique em cataplasma , nem grossa, nem delgada, mas de boa subsistencia, lha poreis na testa, e fontes em humas planxetas de estopas finas , e das mesmas fareis humas mechas, que molhadas na mesma cataplasma, metereis pela venta, ou ventas, donde sahir o sangue , recomendando ao enfermo lhe naõ bula, nem se disponha a tussir.
pt_br: Se estes remédios não aproveitarem, tomareis duas claras de ovos com duas onças de pós restritivos, e meia onça de gesso, com algumas teias de aranha; e depois de bem batido tudo isso, de forma, que fique em cataplasma, nem grossa, nem magra, mas de boa subsistência, a venderei na minha testa, e fontes em fumaça.

source: Se o fluxo do sangue for pela boca , lhe lançareis as ventosas na fórma jà referida ; e naõ parando, dareis ao enfermo de quarto a quarto de hora huma colher de xarope de rosas secas , ajuntando-lhe pós de terra sigillada, e bolo armenio, e alguns de coral preparado ; e aos que lançaõ sangue pelos narizes , se lhe póde dar este mesmo remedio.
pt_br: Se o fluxo de sangue for pela boca, vocês lançarão as ventosas na forma já referida; e não parando, vocês darão ao doente de quarto a quarto de hora uma colher de xarope de rosas secas, juntando-lhe pós de terra selada, e bolo armênio, e alguns de coral preparado; e aos que lançarem sangue pelos narizes, se mesmo este puder ser dado.
